const monthData01 = {
    "month": "1월",
    "data": {
        "1": [
            {
                "event": "신년 맞이 파티"
            }
        ],
        "2": [
            {
                "event": "헬스클럽 등록"
            }
        ],
        "3": [
            {
                "event": "요가 클래스 참여"
            }
        ],
        "4": [
            {
                "event": "클라이언트 프로젝트 미팅"
            }
        ],
        "5": [
            {
                "event": "개인 독서 시간"
            }
        ],
        "6": [
            {
                "event": "친구와 산책"
            }
        ],
        "7": [
            {
                "event": "가족 모임"
            }
        ],
        "8": [
            {
                "event": "취미 생활"
            }
        ],
        "9": [
            {
                "event": "문화 강좌 수강"
            }
        ],
        "10": [
            {
                "event": "온라인 세미나 참여"
            }
        ],
        "11": [
            {
                "event": "커피 클래스 참여"
            }
        ],
        "12": [
            {
                "event": "영화 관람"
            }
        ],
        "13": [
            {
                "event": "건강 검진"
            }
        ],
        "14": [
            {
                "event": "직장 동료와 점심"
            }
        ],
        "15": [
            {
                "event": "책방 탐방"
            }
        ],
        "16": [
            {
                "event": "집안 정리"
            }
        ],
        "17": [
            {
                "event": "식물 관리"
            }
        ],
        "18": [
            {
                "event": "개인 프로젝트 작업"
            }
        ],
        "19": [
            {
                "event": "새로운 요리 시도"
            }
        ],
        "20": [
            {
                "event": "친구와 저녁 식사"
            }
        ],
        "21": [
            {
                "event": "온라인 게임 밤"
            }
        ],
        "22": [
            {
                "event": "퍼즐 맞추기"
            }
        ],
        "23": [
            {
                "event": "스포츠 활동"
            }
        ],
        "24": [
            {
                "event": "자기계발 책 읽기"
            }
        ],
        "25": [
            {
                "event": "미술 전시회 방문"
            }
        ],
        "26": [
            {
                "event": "테마 파크 방문"
            }
        ],
        "27": [
            {
                "event": "콘서트 관람"
            }
        ],
        "28": [
            {
                "event": "휴식과 명상"
            }
        ],
        "29": [
            {
                "event": "가족 사진 정리"
            }
        ],
        "30": [
            {
                "event": "자전거 타기"
            }
        ],
        "31": [
            {
                "event": "1월 회고록 작성"
            }
        ]
    }
}
