const monthData03 = {
    "month": "3월",
    "data": {
        "1": [
            {
                "event": "봄맞이 대청소"
            }
        ],
        "2": [
            {
                "event": "직장 동료와 점심 약속"
            }
        ],
        "3": [
            {
                "event": "전시회 방문"
            }
        ],
        "4": [
            {
                "event": "주말 마켓 탐방"
            }
        ],
        "5": [
            {
                "event": "커뮤니티 가드닝"
            }
        ],
        "6": [
            {
                "event": "친구와 조깅"
            }
        ],
        "7": [
            {
                "event": "새 책 시작하기"
            }
        ],
        "8": [
            {
                "event": "국제 여성의 날"
            }
        ],
        "9": [
            {
                "event": "영화관에서 영화 보기"
            }
        ],
        "10": [
            {
                "event": "개인 프로젝트 시간"
            }
        ],
        "11": [
            {
                "event": "가족과 함께하는 게임 밤"
            }
        ],
        "12": [
            {
                "event": "휴식과 명상의 시간"
            }
        ],
        "13": [
            {
                "event": "스프링 패션 쇼핑"
            }
        ],
        "14": [
            {
                "event": "파이 데이(π Day)"
            }
        ],
        "15": [
            {
                "event": "온라인 학습 세션"
            }
        ],
        "16": [
            {
                "event": "집안 식물에 영양제 주기"
            }
        ],
        "17": [
            {
                "event": "세인트 패트릭스 데이"
            }
        ],
        "18": [
            {
                "event": "친구와 산책하기"
            }
        ],
        "19": [
            {
                "event": "봄 꽃 사진 찍기"
            }
        ],
        "20": [
            {
                "event": "봄분기 시작"
            }
        ],
        "21": [
            {
                "event": "정원 가꾸기"
            }
        ],
        "22": [
            {
                "event": "친구와 디저트 만들기"
            }
        ],
        "23": [
            {
                "event": "새로운 언어 학습 시작"
            }
        ],
        "24": [
            {
                "event": "옛 친구와 재회"
            }
        ],
        "25": [
            {
                "event": "도서관 방문"
            }
        ],
        "26": [
            {
                "event": "자전거 타기"
            }
        ],
        "27": [
            {
                "event": "야외 피크닉"
            }
        ],
        "28": [
            {
                "event": "박물관 탐방"
            }
        ],
        "29": [
            {
                "event": "직장 내 워크숍"
            }
        ],
        "30": [
            {
                "event": "베이킹 클래스 참가"
            }
        ],
        "31": [
            {
                "event": "3월 마무리 및 계획 검토"
            }
        ]
    }
}
