const monthData10 = {
    "month": "10월",
    "data": {
        "1": [
            {
                "event": "가을색 나들이"
            }
        ],
        "2": [
            {
                "event": "사과 따기 체험"
            }
        ],
        "3": [
            {
                "event": "가족과 함께하는 추수 감사절"
            }
        ],
        "4": [
            {
                "event": "가을 정원 꾸미기"
            }
        ],
        "5": [
            {
                "event": "커피 로스팅 클래스 참여"
            }
        ],
        "6": [
            {
                "event": "집에서 즐기는 가을 영화의 밤"
            }
        ],
        "7": [
            {
                "event": "책과 함께하는 휴식의 시간"
            }
        ],
        "8": [
            {
                "event": "가을 산책과 피크닉"
            }
        ],
        "9": [
            {
                "event": "가을 꽃 사진 촬영"
            }
        ],
        "10": [
            {
                "event": "로컬 아트 페어 방문"
            }
        ],
        "11": [
            {
                "event": "가정용 소박한 가을 장식 만들기"
            }
        ],
        "12": [
            {
                "event": "가을별 밤하늘 관측"
            }
        ],
        "13": [
            {
                "event": "개인 글쓰기 프로젝트"
            }
        ],
        "14": [
            {
                "event": "가을 향기가 가득한 캔들 만들기"
            }
        ],
        "15": [
            {
                "event": "건강한 가을 요리 만들기"
            }
        ],
        "16": [
            {
                "event": "주말 도서관 방문"
            }
        ],
        "17": [
            {
                "event": "가을 산책로 조깅"
            }
        ],
        "18": [
            {
                "event": "가을 식물 및 꽃 심기"
            }
        ],
        "19": [
            {
                "event": "가을 음악 콘서트"
            }
        ],
        "20": [
            {
                "event": "DIY 가을 데코레이션"
            }
        ],
        "21": [
            {
                "event": "가을 바람과 함께하는 자전거 여행"
            }
        ],
        "22": [
            {
                "event": "가을 과일로 만드는 건강 주스"
            }
        ],
        "23": [
            {
                "event": "자연 속에서 명상하기"
            }
        ],
        "24": [
            {
                "event": "가을 테마의 포토북 만들기"
            }
        ],
        "25": [
            {
                "event": "가을 정원에서 차 마시기"
            }
        ],
        "26": [
            {
                "event": "가을 색감의 그림 그리기"
            }
        ],
        "27": [
            {
                "event": "지역 축제 참여하기"
            }
        ],
        "28": [
            {
                "event": "할로윈 파티 준비"
            }
        ],
        "29": [
            {
                "event": "가을 나무 아래 독서"
            }
        ],
        "30": [
            {
                "event": "할로윈 무비 나이트"
            }
        ],
        "31": [
            {
                "event": "할로윈 코스튬 파티"
            }
        ]
    }
}