const monthData08 = {
    "month": "8월",
    "data": {
        "1": [
            {
                "event": "수상 스포츠 체험하기"
            }
        ],
        "2": [
            {
                "event": "여름철 별자리 관측"
            }
        ],
        "3": [
            {
                "event": "로컬 음식 축제 방문"
            }
        ],
        "4": [
            {
                "event": "가족과 함께하는 캠핑"
            }
        ],
        "5": [
            {
                "event": "해변에서 샌드캐슬 만들기"
            }
        ],
        "6": [
            {
                "event": "일몰 요가"
            }
        ],
        "7": [
            {
                "event": "야외 영화 상영회"
            }
        ],
        "8": [
            {
                "event": "썸머 재즈 나이트"
            }
        ],
        "9": [
            {
                "event": "도심 속 피크닉"
            }
        ],
        "10": [
            {
                "event": "여름 독서 목록 리뷰"
            }
        ],
        "11": [
            {
                "event": "아트 워크숍 참여"
            }
        ],
        "12": [
            {
                "event": "가족과 함께하는 낚시"
            }
        ],
        "13": [
            {
                "event": "야간 산책과 별빛 촬영"
            }
        ],
        "14": [
            {
                "event": "여름 정원 가꾸기"
            }
        ],
        "15": [
            {
                "event": "건강한 여름 요리 만들기"
            }
        ],
        "16": [
            {
                "event": "친구와 함께하는 자전거 여행"
            }
        ],
        "17": [
            {
                "event": "집에서 하는 미니 올림픽"
            }
        ],
        "18": [
            {
                "event": "창의적인 사진 촬영 도전"
            }
        ],
        "19": [
            {
                "event": "썸머 댄스 클래스"
            }
        ],
        "20": [
            {
                "event": "야외에서의 명상과 요가"
            }
        ],
        "21": [
            {
                "event": "실내 암벽 등반"
            }
        ],
        "22": [
            {
                "event": "스케치북으로 그리는 여름"
            }
        ],
        "23": [
            {
                "event": "물놀이 공원 방문"
            }
        ],
        "24": [
            {
                "event": "여름 밤의 음악회"
            }
        ],
        "25": [
            {
                "event": "시원한 밤공기와 함께하는 저녁 산책"
            }
        ],
        "26": [
            {
                "event": "여름별미 쿠킹 클래스"
            }
        ],
        "27": [
            {
                "event": "가까운 섬으로 미니 여행"
            }
        ],
        "28": [
            {
                "event": "정원에서의 차 한 잔"
            }
        ],
        "29": [
            {
                "event": "야생화 스케치"
            }
        ],
        "30": [
            {
                "event": "여름 영화 마라톤"
            }
        ],
        "31": [
            {
                "event": "8월 마무리 및 계획 검토"
            }
        ]
    }
}