const monthData02 = {
    "month": "2월",
    "data": {
        "1": [
            {
                "event": "집안 식물 물주기"
            }
        ],
        "2": [
            {
                "event": "친구와 커피 만나기"
            }
        ],
        "3": [
            {
                "event": "책방 방문"
            }
        ],
        "4": [
            {
                "event": "미술관 탐방"
            }
        ],
        "5": [
            {
                "event": "새로운 레스토랑 시도하기"
            }
        ],
        "6": [
            {
                "event": "영화 밤"
            }
        ],
        "7": [
            {
                "event": "가족 저녁 식사"
            }
        ],
        "8": [
            {
                "event": "피트니스 클래스"
            }
        ],
        "9": [
            {
                "event": "디지털 정리의 날"
            }
        ],
        "10": [
            {
                "event": "개인 프로젝트 시간"
            }
        ],
        "11": [
            {
                "event": "사진 촬영의 날"
            }
        ],
        "12": [
            {
                "event": "커리어 상담 예약"
            }
        ],
        "13": [
            {
                "event": "친구와 등산"
            }
        ],
        "14": [
            {
                "event": "발렌타인 데이"
            }
        ],
        "15": [
            {
                "event": "온라인 코딩 강좌"
            }
        ],
        "16": [
            {
                "event": "문화 생활을 위한 연극 관람"
            }
        ],
        "17": [
            {
                "event": "식물원 방문"
            }
        ],
        "18": [
            {
                "event": "가구 재배치"
            }
        ],
        "19": [
            {
                "event": "베이킹 도전"
            }
        ],
        "20": [
            {
                "event": "스케이트 타기"
            }
        ],
        "21": [
            {
                "event": "다이어리 작성"
            }
        ],
        "22": [
            {
                "event": "친구 생일 파티"
            }
        ],
        "23": [
            {
                "event": "커뮤니티 봉사활동"
            }
        ],
        "24": [
            {
                "event": "새 취미 찾기"
            }
        ],
        "25": [
            {
                "event": "테마가 있는 책 읽기"
            }
        ],
        "26": [
            {
                "event": "퍼즐 게임의 날"
            }
        ],
        "27": [
            {
                "event": "요가 수련"
            }
        ],
        "28": [
            {
                "event": "2월 마무리 회고"
            }
        ]
    }
}
