const monthData09 = {
    "month": "9월",
    "data": {
        "1": [
            {
                "event": "가을맞이 정원 가꾸기"
            }
        ],
        "2": [
            {
                "event": "새 학기 준비"
            }
        ],
        "3": [
            {
                "event": "가까운 공원에서의 스케치"
            }
        ],
        "4": [
            {
                "event": "DIY 가을 장식 만들기"
            }
        ],
        "5": [
            {
                "event": "가을 신작 도서 읽기"
            }
        ],
        "6": [
            {
                "event": "가벼운 가을 등산"
            }
        ],
        "7": [
            {
                "event": "시즌별 옷 정리하기"
            }
        ],
        "8": [
            {
                "event": "감성 카페에서의 저녁 시간"
            }
        ],
        "9": [
            {
                "event": "가을밤 별보기"
            }
        ],
        "10": [
            {
                "event": "로컬 농산물 시장 방문"
            }
        ],
        "11": [
            {
                "event": "가족과 함께하는 야외 저녁 식사"
            }
        ],
        "12": [
            {
                "event": "가을 꽃 사진 촬영"
            }
        ],
        "13": [
            {
                "event": "자전거 타고 가을길 즐기기"
            }
        ],
        "14": [
            {
                "event": "집에서 가을맞이 베이킹"
            }
        ],
        "15": [
            {
                "event": "책과 함께하는 휴식의 날"
            }
        ],
        "16": [
            {
                "event": "가을 정원 박람회 참가"
            }
        ],
        "17": [
            {
                "event": "허브 티 만들기 클래스"
            }
        ],
        "18": [
            {
                "event": "추억의 앨범 만들기"
            }
        ],
        "19": [
            {
                "event": "아침 요가로 하루 시작하기"
            }
        ],
        "20": [
            {
                "event": "친구와 함께하는 문화 공연 관람"
            }
        ],
        "21": [
            {
                "event": "가을 식물 심기"
            }
        ],
        "22": [
            {
                "event": "가을분위기 느낄 수 있는 산책"
            }
        ],
        "23": [
            {
                "event": "가을 춘분"
            }
        ],
        "24": [
            {
                "event": "가족 영화의 밤"
            }
        ],
        "25": [
            {
                "event": "친구와 야외 화이트보드 게임"
            }
        ],
        "26": [
            {
                "event": "커피 로스팅 체험"
            }
        ],
        "27": [
            {
                "event": "직접 만든 저녁으로 소소한 파티"
            }
        ],
        "28": [
            {
                "event": "도시락 싸서 근처 공원으로 소풍 가기"
            }
        ],
        "29": [
            {
                "event": "가을 밤 음악 감상"
            }
        ],
        "30": [
            {
                "event": "9월 마무리 및 10월 계획"
            }
        ]
    }
}