const monthData07 = {
    "month": "7월",
    "data": {
        "1": [
            {
                "event": "새로운 운동 루틴 시작"
            }
        ],
        "2": [
            {
                "event": "해변에서의 일몰 관람"
            }
        ],
        "3": [
            {
                "event": "친구와 함께하는 카약 체험"
            }
        ],
        "4": [
            {
                "event": "독립기념일 축하 이벤트"
            }
        ],
        "5": [
            {
                "event": "테라스에서 별보기"
            }
        ],
        "6": [
            {
                "event": "로컬 푸드 마켓 방문"
            }
        ],
        "7": [
            {
                "event": "야외 미술 작업"
            }
        ],
        "8": [
            {
                "event": "썸머 재즈 콘서트"
            }
        ],
        "9": [
            {
                "event": "가족과 함께하는 수영장 데이"
            }
        ],
        "10": [
            {
                "event": "서핑 레슨"
            }
        ],
        "11": [
            {
                "event": "야외 요가 세션"
            }
        ],
        "12": [
            {
                "event": "새로운 책 시작하기"
            }
        ],
        "13": [
            {
                "event": "친구와 야외 바베큐"
            }
        ],
        "14": [
            {
                "event": "밤새 영화 마라톤"
            }
        ],
        "15": [
            {
                "event": "여름 가든 파티"
            }
        ],
        "16": [
            {
                "event": "자전거 도시 탐험"
            }
        ],
        "17": [
            {
                "event": "비치 발리볼 게임"
            }
        ],
        "18": [
            {
                "event": "DIY 홈 데코 프로젝트"
            }
        ],
        "19": [
            {
                "event": "워터파크 어드벤처"
            }
        ],
        "20": [
            {
                "event": "새로운 취미 클래스 참여"
            }
        ],
        "21": [
            {
                "event": "로컬 밴드 라이브 공연 관람"
            }
        ],
        "22": [
            {
                "event": "채소 정원 가꾸기"
            }
        ],
        "23": [
            {
                "event": "가족과 함께하는 하이킹"
            }
        ],
        "24": [
            {
                "event": "마인드풀니스 명상"
            }
        ],
        "25": [
            {
                "event": "여름 밤의 글쓰기"
            }
        ],
        "26": [
            {
                "event": "스케이트보드 연습"
            }
        ],
        "27": [
            {
                "event": "여름 식물 관리 워크샵"
            }
        ],
        "28": [
            {
                "event": "야간 도시 사진 촬영"
            }
        ],
        "29": [
            {
                "event": "별빛 아래 영화 상영회"
            }
        ],
        "30": [
            {
                "event": "썸머 뮤직 페스티벌"
            }
        ],
        "31": [
            {
                "event": "7월 마무리 및 계획 검토"
            }
        ]
    }
}