const monthData11 = {
    "month": "11월",
    "data": {
        "1": [
            {
                "event": "가을 테마의 독서 클럽 모임"
            }
        ],
        "2": [
            {
                "event": "겨울 옷 준비하기"
            }
        ],
        "3": [
            {
                "event": "집안용 가을 장식 정리하기"
            }
        ],
        "4": [
            {
                "event": "가을 산책과 낙엽 수집"
            }
        ],
        "5": [
            {
                "event": "핫 초콜릿 만들기"
            }
        ],
        "6": [
            {
                "event": "가족과 함께하는 보드게임의 밤"
            }
        ],
        "7": [
            {
                "event": "온라인 사진 콘테스트 참가"
            }
        ],
        "8": [
            {
                "event": "가을 색감의 스카프 뜨기"
            }
        ],
        "9": [
            {
                "event": "가을 정원 정비하기"
            }
        ],
        "10": [
            {
                "event": "지역 농산물로 만드는 건강 요리"
            }
        ],
        "11": [
            {
                "event": "무궁화 꽃이 피었습니다 기념일"
            }
        ],
        "12": [
            {
                "event": "가까운 공원에서의 조깅"
            }
        ],
        "13": [
            {
                "event": "가을 사진전 방문"
            }
        ],
        "14": [
            {
                "event": "집에서 즐기는 가을 영화 마라톤"
            }
        ],
        "15": [
            {
                "event": "친구와 함께하는 커피 샵 탐방"
            }
        ],
        "16": [
            {
                "event": "초겨울 노을 감상하기"
            }
        ],
        "17": [
            {
                "event": "DIY 홈 데코 프로젝트"
            }
        ],
        "18": [
            {
                "event": "친구와 함께하는 재즈 바 방문"
            }
        ],
        "19": [
            {
                "event": "가을 재킷으로 멋내기"
            }
        ],
        "20": [
            {
                "event": "가족과 함께하는 작은 감사절 식사"
            }
        ],
        "21": [
            {
                "event": "개인 글쓰기 프로젝트"
            }
        ],
        "22": [
            {
                "event": "겨울철 스킨케어 준비"
            }
        ],
        "23": [
            {
                "event": "가을 단풍 사진 정리"
            }
        ],
        "24": [
            {
                "event": "집에서의 요가 세션"
            }
        ],
        "25": [
            {
                "event": "가을 식물 씨앗 수집"
            }
        ],
        "26": [
            {
                "event": "추수 감사절"
            }
        ],
        "27": [
            {
                "event": "블랙 프라이데이 쇼핑"
            }
        ],
        "28": [
            {
                "event": "친구와 도시 미술관 탐방"
            }
        ],
        "29": [
            {
                "event": "겨울 방향제 만들기 워크숍"
            }
        ],
        "30": [
            {
                "event": "11월 마무리 및 12월 계획 세우기"
            }
        ]
    }
}

