const monthData06 = {
    "month": "6월",
    "data": {
        "1": [
            {
                "event": "여름맞이 대청소"
            }
        ],
        "2": [
            {
                "event": "공원에서의 조깅"
            }
        ],
        "3": [
            {
                "event": "비치 발리볼"
            }
        ],
        "4": [
            {
                "event": "야외 미술 전시회 방문"
            }
        ],
        "5": [
            {
                "event": "친구와 바베큐 파티"
            }
        ],
        "6": [
            {
                "event": "자전거 타고 시골길 탐방"
            }
        ],
        "7": [
            {
                "event": "로컬 마켓 쇼핑"
            }
        ],
        "8": [
            {
                "event": "테라스에서의 저녁 식사"
            }
        ],
        "9": [
            {
                "event": "도서관에서 책 대여"
            }
        ],
        "10": [
            {
                "event": "가족과 함께하는 게임 나이트"
            }
        ],
        "11": [
            {
                "event": "워크샵: 여름 식물 관리"
            }
        ],
        "12": [
            {
                "event": "주말 등산"
            }
        ],
        "13": [
            {
                "event": "새로운 언어 학습 시작"
            }
        ],
        "14": [
            {
                "event": "월드 블러드 도너 데이(세계 헌혈자의 날)"
            }
        ],
        "15": [
            {
                "event": "야외 요가 클래스"
            }
        ],
        "16": [
            {
                "event": "포토워크샵 참여"
            }
        ],
        "17": [
            {
                "event": "아버지의 날"
            }
        ],
        "18": [
            {
                "event": "커피 샵에서의 독서 시간"
            }
        ],
        "19": [
            {
                "event": "프로젝트 피드백 세션"
            }
        ],
        "20": [
            {
                "event": "여름 솔스티스(하지)"
            }
        ],
        "21": [
            {
                "event": "친구와 수영장 방문"
            }
        ],
        "22": [
            {
                "event": "옥상에서 별보기"
            }
        ],
        "23": [
            {
                "event": "샐러드 만들기 클래스"
            }
        ],
        "24": [
            {
                "event": "올드타운 탐방"
            }
        ],
        "25": [
            {
                "event": "바닷가에서의 일출 관람"
            }
        ],
        "26": [
            {
                "event": "야외 콘서트"
            }
        ],
        "27": [
            {
                "event": "DIY 가구 만들기 프로젝트"
            }
        ],
        "28": [
            {
                "event": "동네 책방에서 저자와의 만남"
            }
        ],
        "29": [
            {
                "event": "야외 피트니스 챌린지"
            }
        ],
        "30": [
            {
                "event": "6월 회고 및 계획 세우기"
            }
        ]
    }
}
